<div class="modal-container modal-container--md" data-scroll-lock-scrollable=""><button type="button"
        class="modal-close" title="Close"></button>
    <div class="modal-header">
        <h3 class="big-header">Специальное событие как инструмент продвижения портала по поиску работы</h3>
        <p class="sub-header">БИБЛИОГРАФИЧЕСКИЙ СПИСОК ПО ГОСТ</p>
    </div>
    <div class="modal-body">
        <div class="result">
            <div class="items">
                <p class="regular-text">Сущность специального события и его функции, специальное мероприятие как
                    PR-инструмент, специальные мероприятия в разных сферах, специальные мероприятия в сфере поиска
                    работы, алгоритм создания специального события.</p>
                <h3 class="header">Рекомендуемая литература</h3>
                <p class="sub-header">ДИПЛОМ БАКАЛАВРА ПО ТЕМЕ: PR, МАРКЕТИНГ</p>
                <ol>
                    <li class="result-item">
                        <p class="regular-text">Абазиева К.Г., Воронина А.В., Гончарова С.Н., Сорокина О.Г. Управление
                            человеческими ресурсами: кадровый маркетинг, формирование корпоративной культуры, создание
                            эффективной команды. М., 2019. 151 с.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Авдюкова А.Е. Организация ивент-мероприятий как направление
                            самостоятельной работы студентов // Педагогическое образование в России. 2016. №. 8. С.
                            7–11. URL:
                            https://cyberleninka.ru/article/n/organizatsiya-ivent-meropriyatiy-kak-napravlenie-samostoyatelnoy-raboty-studentov.
                        </p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Бердникова Э.Н. Внутрикорпоративный PR и событийный маркетинг : учебное
                            пособие. [Б. м.], 2018. 159, [1] с.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Бондаренко В.А., Иванченко О.В. Роль событийного маркетинга в построении
                            отношений с целевой аудиторией // Вестник Ростовского государственного экономического
                            университета (РИНХ). 2017. №. 4 (60). С. 15–20. URL:
                            https://cyberleninka.ru/article/n/rol-sobytiynogo-marketinga-v-postroenii-otnosheniy-s-tselevoy-auditoriey.
                        </p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Булатова С.Н., Малыха С. Интегрированные коммуникации: связи с
                            общественностью, реклама, маркетинг : учебное пособие. Иркутск, 2018. 134 с.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Бурлакова Е.В., Качалова С. М. Особенности событийного маркетинга на
                            современном этапе // Инновационная экономика и право. 2017. №. 2. С. 8-14.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Денисов А.Ф., Кадыков Н.П. Актуальность event-менеджмента в современных
                            организациях // Национальная Ассоциация Ученых. 2015. № 10-2 (16). С. 19-22.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Ермаков С.Г., Макаренко Ю.А., Соколов Н.Е. Event-менеджмент: обзор и
                            систематизация подходов к организации мероприятий // Управленческое консультирование. 2017.
                            №. 9 (105). С. 140–148. URL:
                            https://cyberleninka.ru/article/n/event-menedzhment-obzor-i-sistematizatsiya-podhodov-k-organizatsii-meropriyatiy.
                        </p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Кириченко М.Д. Event-маркетинг как инструмент продвижения товара или
                            услуги и создания его имиджа // Молодой ученый: вызовы и перспективы : сборник статей по
                            материалам VII международной научно-практической конференции. 2016. С. 173-179.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Козлова О.А. Событийный маркетинг как инструмент повышения лояльности
                            потребителей: алгоритм на основе жизненного цикла // Концепт. 2016. №. S4. С. 16–20. URL:
                            https://cyberleninka.ru/article/n/sobytiynyy-marketing-kak-instrument-povysheniya-loyalnosti-potrebiteley-algoritm-na-osnove-zhiznennogo-tsikla.
                        </p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Коптева Ж.Ю., Афанасьева Л.А., Афанасьев А.А. Оптимизация кадровой
                            политики предприятия путем внедрения инновационных персонал-технологий // Современный
                            ученый. 2017. №. 2. С. 79-82.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Краснова Г.А., Гриншкун В.В. Особенности и преимущества
                            онлайн-рекрутинга иностранных студентов // Вестник Российского университета дружбы народов.
                            Серия: Информатизация образования. 2017. Т. 14. №. 4. С. 391–398. URL:
                            https://cyberleninka.ru/article/n/osobennosti-i-preimuschestva-onlayn-rekrutinga-inostrannyh-studentov.
                        </p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Маркетинг России: профессиональные и образовательные стандарты
                            маркетолога в России. Требования времени : материалы Четвертой Международной
                            научно-практической конференции, посвященной 110-й годовщине РЭУ им. Г. В. Плеханова. М.,
                            2017. 303 с.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Масалова Ю.А. Инновационные технологии управления персоналом : учебное
                            пособие. Новосибирск, 2016. 322 с.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Михайлова Т.А. Роль специальных событий в экономическом продвижении
                            фирмы // Современные аспекты фундаментальных наук : Труды второго международного симпозиума.
                            2015. С. 118-121.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Новикова А.С., Алексеева В.А. Event-маркетинг на современном рынке //
                            Экономика сегодня: современное состояние и перспективы развития : сборник материалов
                            Международной научной конференции молодых исследователей. 2017. С. 13-15.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Перепёлкин Н.А. Развитие событийного маркетинга в российских компаниях :
                            диссертация ... кандидата экономических наук : 08.00.05. М., 2016. 180 с.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Рощин С., Солнцев С., Васильев Д. Технологии рекрутинга и поиска работы
                            в эпоху интернета // Форсайт. 2017. Т. 11. №. 4. С. 34–43. URL:
                            https://cyberleninka.ru/article/n/tehnologii-rekrutinga-i-poiska-raboty-v-epohu-interneta.
                        </p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Сабаев А.В., Шибакова И.Н. Современные технологии и инструменты
                            привлечения молодых специалистов // Управление персоналом: от традиций к инновациям :
                            сборник материалов Всероссийской научно-практической конференции. 2017. С. 72-76.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Скараник С.С., Черемисина С.Г. Современные технологии подбора кадров //
                            Современные исследования проблем управления кадровыми ресурсами : сборник научных статей по
                            результатам IV Международной научно-практической конференции. 2019. С. 308-313.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Тапаев М.Л. Основы процесса найма персонала // Молодой ученый. 2018. №
                            43 (229). С. 274-275.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Тихомирова И.В., Жебалов В.Г. Event - маркетинг: методы практического
                            внедрения // Евразийский союз ученых. 2015. № 9-1 (18). С. 111-114.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Усова Н.В., Логинов М.П., Разорвин И.В. Продвижение в маркетинге :
                            учебное пособие. Екатеринбург, 2018. 55 с.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Франкель Н., Румянцев Д. Event-маркетинг : все об организации и
                            продвижении событий. СПб., 2017. 316 с.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Хорешко А.В. "Event-маркетинг" как способ продвижения товаров и услуг //
                            Журналистика и литература в условиях новой медиареальности : сборник научных трудов.
                            Краснодар, 2016. С. 129-131.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Чернышова Д.А., Внутских А.Ю. Современные технологии профессионального
                            отбора молодых специалистов как способ взаимодействия государства и бизнеса // Социальные и
                            гуманитарные науки: теория и практика. 2017. № 1. С. 359-366.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Шамсутдинова К.И., Патрахина Т.Н. К вопросу о методике организации
                            event-мероприятий // Научные труды. 2017. С. 125. URL:
                            http://www.konference.nvsu.ru/konffiles/325/Nauchnye%20trudy%20magistrantov%2</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Швед Н.Г. Использование PR-методов в формировании имиджа компании как
                            привлекательного работодателя // Новая наука: Проблемы и перспективы. 2015. № 5-1. С.
                            264-267.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Швед Н.Г. Использование PR-методов в формировании имиджа компании как
                            привлекательного работодателя // Новая наука: Проблемы и перспективы. 2015. №. 5-1. С.
                            264-267.</p>
                    </li>
                    <li class="result-item">
                        <p class="regular-text">Яницкая Л.М., Крищанович П.А. Технологии формирования имиджа
                            работодателя для потенциальных сотрудников группы компаний «Алютех». 2018. С. 234–244. URL:
                            http://elib.bsu.by/bitstream/123456789/212332/1/%D1%82%D0%B5%D1%85%D0%BD%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D0%B8_%D1%8F%D0%BD%D0%B8%D1%86%D0%BA%D0%B0%D1%8F_KSK-3-234-244.pdf.
                        </p>
                    </li>
                </ol>
            </div>
        </div>
    </div>
</div>